Repository: common-repository/sara-covid
Catalog: languages/dr-sara-covid-*.po
Languages: ne_np

source: Dashboard
ne_np: गाडीको

source: Basic Options
ne_np: आधारभूत विकल्प

source: <div class="dr-sara-dashboard"> <h3> Welcome To DR SARA Covid Records.</h3> <p>Note: If you are using this plugin for first time, Please Go To <b><i>DR SARA Covid > Settings</i></b> and click on Save Changes button.</p> </div>
ne_np: <div class="dr-sara-dashboard"> <h3> DR SARA Covid अभिलेखमा स्वागत छ।</h3> <p> नोट: यदि तपाई यो प्लगइन पहिलो पटक प्रयोग गर्दै हुनुहुन्छ भने कृपया जानुहोस् <b><i>DR SARA Covid > सेटिंग्समा</i></b> जानुहोस् र सेभ परिवर्तन बटनमा क्लिक गर्नुहोस्</p> </div>

source: Hide/Show
ne_np: लुकाउन/देखाउन

source: Hide Country Flag
ne_np: लुकाउन देशको झण्डा

source: Show Country Flag
ne_np: देशको झण्डा देखाउनुहोस्

source: Hide Zero Value Data
ne_np: लुकाउन शून्य मूल्य डाटा

source: Show Zero Value Data
ne_np: शो शून्य मूल्य डाटा

source: Post/Page
ne_np: पोस्ट/पृष्ठ हेर्नुहोस्

source: Hide On Post Footer
ne_np: मा लुकाउन पोस्ट फुटर

source: Show On Post Footer
ne_np: शो मा पोस्ट फुटर

source: Hide On Page Footer
ne_np: मा लुकाउन पृष्ठ फुटर

source: Show On Page Footer
ne_np: देखाउनुहोस् पृष्ठ फुटर

source: Today Records
ne_np: आज रेकर्ड

source: Yestarday Records
ne_np: Yestarday रेकर्ड

source: Total Cases
ne_np: कुल अवस्थामा

source: Today Cases
ne_np: आज अवस्थामा

source: Yestarday Cases
ne_np: Yestarday अवस्थामा

source: Total Deaths
ne_np: कुल मृत्यु

source: Today Deaths
ne_np: आज को मृत्यु

source: Active
ne_np: सक्रिय

source: Critical
ne_np: डरलाग्दो

source: Cases Per One Million
ne_np: अवस्थामा प्रति एक लाख

source: Deaths Per One Million
ne_np: मृत्यु प्रति एक लाख

source: Total Tests
ne_np: कुल परीक्षण

source: Tests Per One Million
ne_np: परीक्षण प्रति एक लाख

source: Recovered
ne_np: बरामद

source: Affected Countries
ne_np: प्रभावित देशका

source: SARA Covid
ne_np: सारा Covid

source: The main propose of this plugin is to view COVID-19 case statistics in worldwide. you can easily install the plugin and use the shortcode to view the data on their website.our latest version with more features will be coming soon. This plugin is free to use.
ne_np: यस प्लगइनको मुख्य प्रस्ताव विश्वव्यापी रूपमा COVID-19 केस तथ्यांकहरू हेर्नु हो।. तपाईं सजिलै प्लगइन स्थापना र यो shortcode प्रयोग गर्न, डाटा हेर्न आफ्नो वेबसाइट मा.हाम्रो नवीनतम संस्करण संग, अधिक सुविधाहरू हुनेछ चाँडै आउँदै । यो प्लगइन निःशुल्क प्रयोग गर्न छ.

source: Sarala & Ravi
ne_np: सरला र रवि
